{
    "welcome": "Привет! Я бот Студенческого Профкома ВоГУ. Вот что я могу:",
    "spp_info": "Санаторий-Профилакторий «Политехник» — это оздоровительное учреждение, где студенты могут отдыхать и укреплять своё здоровье без отрыва от учёбы или работы!\n\n📍 Смены проходят 14+ раз в год, а каждая смена длится 18 дней\n\n🏠 «Политехник» находится по адресу: \nул. Щетинина, 2Бк2\n\n👉 Чтобы узнать, как записаться на смену, нажми кнопку «Как попасть в Профилакторий?»\n\nИнформация о Санатории на сайте ВоГУ: https://vogu35.ru/sanatorij-politekhnik",
    "how_spp": "Чтобы попасть на смену в Санаторий-Профилакторий «Политехник» надо пройти 3 простых шага\n\n1) Заполнить заявление на сайте \"Одно окно\"\n2) Получить путёвку в Профкоме (ул. Галкинская, 3. 403 кабинет)\n3) Заселиться в Профилакторий (ул. Щетинина, 2Бк2)\n\n📌 Ознакомиться с графиком смен можно здесь: https://vk.com/wall-491911_7217\n\nКаждый раз перед набором новой смены в сообществе Студенческого Профкома ВоГУ выходит пост, в котором ты сможешь найти все подробности!\nСледи за группой Профкома и успевай записаться на смену в числе первых (количество мест ограничено): https://vk.com/profkom_vsu\n\n👉 Хочешь, прямо сейчас сделаем первый шаг к тому, чтобы попасть в Профилакторий?",
    "mp_info": "Вас интересует информация о материальной помощи от Профкома или от Университета?",
    "mp_vsu_info": "Материальная поддержка (помощь) – это денежная выплата для студентов в сложной жизненной ситуации на бюджетной основе по очной форме обучения\n\nЧтобы получить материальную помощь от Университета нужно:\n✅ Быть студентом очной бюджетной формы обучения\n✅ Заполнить заявление на сайте «Одно окно»: https://vogu35.ru/odno-okno/odno-okno-zapros/zayavlenie-na-vyplatu-materialnoj-podderzhki-pomoshchi\n\nОсновные моменты:\n— Заявление на материальную помощь принимаются до 10 числа каждого месяца\n— Решение о выплате и размере выплаты материальной помощи принимает комиссия\n— Выплата материальной поддержки (помощи) производится в дни выплаты стипендий\n\n❗Если у тебя возникли вопросы или проблемы с получением мат. поддержки (помощи) от Университета, то необходимо обратиться в Отдел кадров обучающихся\n🏠 ул. Галкинская, 3, кабинет 240\n📞 8 8172 70 00 59\n💬 oko@vogu35.ru",
    "mp_prof_info": "Материальная помощь – это единовременная денежная выплата для членов Профсоюза в сложной жизненной ситуации\n\nЧтобы получить материальную помощь от Профсоюза нужно:\n✅Быть членом Профсоюза не менее 6 месяцев\n✅Написать заявление на получение мат. помощи и предоставить подтверждающие документы в Профком (ул. Галкинская, 3, каб. 403)\n\n👛 Выплата мат. помощи от Профсоюза осуществляется 1 раз в год\n\nСписок оснований для выплаты материальной помощи в файле 👇",
    "pgas_info": "Повышенная государственная академическая стипендия (ПГАС) — это стипендия для студентов ВоГУ за особые достижения в разных видах деятельности.\n\nПГАС назначается по следующим видам деятельности:\n– Культурно-творческая\n– Общественная\n– Научно-исследовательская\n– Учебная\n– Спортивная\n\nСписок прошедших на ПГАС студентов размещается на сайте Университета: clck.ru/3GWPNM",
    "how_pgas": "Для получение ПГАС нужно:\n✅Быть студентом очной бюджетной формы обучения\n✅Сдать сессию на «4» и «5»\n✅Заполнить заявление через сервис «Одно окно»: clck.ru/37qXQF\n✅Прикрепить к заявлению документы, подтверждающие достижения в виде архива или одним файлом PDF. Достижения учитываются в период за последний календарный год\n\nЧтобы узнать сроки подачи документов на ПГАС:\n—Следи за группой [https://vk.com/profkom_vsu|Профкома]\n—Ищи записи по хештегу #пгас@profkom_vsu (для быстрого перехода жми [https://vk.com/profkom_vsu?q=%23%D0%BF%D0%B3%D0%B0%D1%81|cюда]) \n\nДополнительно:\nЧтобы участвовать в конкурсе на ПГАС в нескольких видах деятельности необходимо заполнить форму несколько раз, выбирая нужные данные и прикрепляя соответствующие документы",
    "join_prof": "Общероссийский профсоюз образования - добровольная, общественная организация, созданная с целью защиты прав и интересов студентов.\n\n📌 Как вступить в Профсоюз?\n—Найди представителя своего института (колледжа) в статье: https://vk.com/@profkom_vsu-sostav-studencheskogo-profkoma-vogu\n—Напиши представителю о том, что хочешь вступить в Профсоюз. Он подберет время, место и встретиться с тобой, чтобы ты смог написать заявление\n\n🤔 А что мне от этого будет?\nСо всеми плюсами членства в Профсоюзе ты можешь ознакомиться по ссылке: https://vk.com/@profkom_vsu-10-prichin-vstupit-v-profsouz",
    "info_prof": "Студенческий профком – старейшая и самая многочисленная организация Вологодского государственного университета.\n\n✨ Главная цель:\nЗащита социальных прав и представительство интересов студентов, членов профсоюза.\n\n🤨 А если попроще?\nМы заботимся о студентах! \nПомогаем получить материальную помощь, повышенные стипендии, путевки в Санаторий-Профилакторий «Политехник», отвечаем на все вопросы, связанные с правовой и социальной направленностью в университете.\n\n😼 Но это еще не всё!\nСтуденческий Профком ВоГУ — организатор культовых общевузовских мероприятий:\n—Адаптационный квест «Арбузник»: смесь вкусных арбузов, новых знакомств и интересного квеста\n—Школа профсоюзного актива «Профзарница»: день для новых знаний и сплочения нашего сообщества\n—Интеллектуальная игра «QU&AS»: обязательно квас, а также бой умов для студентов ВоГУ \n\nПриятно вознакомится, твой Профком 💙",
    "epb_info": "Теперь, когда вы знаете свой ЭПБ, вы можете скачать и зарегистрироваться в приложении со скидками для членов профсоюза!\n📱для Android: https://clck.ru/3M4aWN\n📱для IOS: https://clck.ru/3M4aUW"
}